[
  "obsidian-latex-suite",
  "vscode-editor",
  "mousewheel-image-zoom",
  "obsidian-image-caption",
  "obsidian-style-settings",
  "obsidian-enhancing-export",
  "cm-editor-syntax-highlight-obsidian",
  "calendar",
  "number-headings-obsidian",
  "obsidian-excalidraw-plugin"
]